{"pageProps":{"content":{"frontmatter":{"title":"מוסטפא טבאש - המוכתאר","date":"2021-10-25T00:00:00.000Z","image":"blog/mustafas_book.jpg","summary":"אירית מספרת על הגעתה לכפר, על מוספטא מוכתאר הכפר טבאש ועל כתיבת ספר המתאר את קורות חייו והמקום.","gallery":"mustafas_book"},"html":"<p>הסיפור הזה מתחיל לפני 25 שנים כשהחלטנו בעלי יזהר ואני לעבור לגור בכפר הבדואי טבאש, היכן שלימים הקמנו את מתחם האירוח &quot;שבט אחים&quot;. היינו זוג צעיר עם ילדים קטנים שהתאים לו מאוד לחיות חיים אותנטיים באווירה כפרית. התאים לנו הקיום המשותף עם השכנים הבדואים. לא היינו מצליחים להגיע לזה לולא הרצון של מוסטפא לשכן יהודים אצלו בכפר, חבר לרצון שלנו להשתלב ולחיות בכפר. ולראייה החיים מצדיקים את עצמם. ואנו חיים כאן חיי שלווה ונחת מתוך שיתוף מלא עם השכנים הערבים.</p>\n<p>תמיד כתבתי למגירה, יש באמתחתי מחברות שלמות עם הגיגים וזכרונות אבל אחרי סדנת כתיבה מצוינת החלטתי להגשים את הצורך בכתיבה לכדי ספר. תוך כדי מחשבותי ביני לבין עצמי נתקלתי בשלט ענק בטבעון הקורא למעונינים להשתתף בקורס תיעוד. כמובן שמיד הצטרפתי ובוודאות ידעתי את מי אני הולכת לתעד. מוסטפא שמח על היוזמה הזו ובילינו כמה חודשים טובים ביחד על מנת להגשים את התיעוד לכדי ספר.</p>\n<p>למה דווקא מוסטפא? מוסטפא היה זה שהנהיג את הכפר בזמן שאנחנו קנינו את המגרש. הוא היה האיש המיוחד ופורץ הדרך שהסכים לקבל אותנו לכפר. מהלך שהיה חסר תקדים בארץ. אני מרגישה שהוא היה שותף מלא בהובלת חיי למקומם הנוכחי ומשום כך רציתי לתעד את חייו שהם מעניינים בפני עצמם.</p>\n<p>הספר מספר את סיפור חייו של מוסטפא טבאש מאז שהוא זוכר את עצמו. סיפוריו שופכים אור על חיי הבדואים לפני קום המדינה תחת השלטון הבריטי ואחרי קום המדינה. החששות מהשלטון החדש, שותפויות עם השלטון החדש. דודו של אביו של מוסטפא היה הרוצח של אלכסנדר זייד ומוסטפא כילד תרם את חלקו לסולחה בין משפחת טבאש למשפחת זייד. מאז נוצרה חברות עמוקה עם משפחת זייד וחייו של מוסטפא נשזרו בחייו של גיורא זייד. טלי זייד, נכדתו של אלכסנדר זייד, ביתו של יפתח, הבן הצעיר,  אפילו הדגישה בפניי שגיורא לא היה מגיע למעמדו לולא תמיכתו המלאה של מוסטפא בנושאי ביטחון ושמירה על מרחב העמק.  לדעתי הצנועה העובדה שאנחנו חיים בכפר הבדואי טבאש זאת השתלשלות ישירה לשיתוף הפעולה בין מוסטפא לגיורא.</p>\n<p>לאחרונה הרבה אנשים נחשפו לסיפורים שבספר, חלקם שאינם מהאיזור בכלל ( אורחים בשבט אחים) וחלקם קרובים לכפר, כולם מספרים על ההתרגשות מקריאת הספר, על ההבנה החדשה שנפרשה בפניהם. על ההבנה של איך נראו החיים פה באיזור לפני קום המדינה וגם תוך כדי בניית המדינה. על חידושים שהספר חידש להם בתחומים רבים. בכל אחד מחדרי האירוח שלנו מונח ספר במהדורת ה&quot;אלבום למשפחה&quot;. הגירסה הראשונית של הספר במשקל 1.2 ק&quot;ג. לאחרונה גם הדפסתי את הספר בגירסה מוקטנת מבחינת הגודל והמשקל, המאפשרת לקחת אותו בקלות ולקראו בכל מקום. ניתן לרכוש את הספר בשבט אחים במחיר צנוע.</p>\n<p>אשמח מאוד אם יש מי שיכול לעזור בהפצת הספר בתפוצה רחבה כדי שיגיע לידיהם של כמה שיותר קוראים. זה סיפור מעניין ומיוחד ששווה קריאה.</p>\n","fields":{"category":"blog","slug":"mustafas-book"},"gallery":["galleries/mustafas_book/0.jpg","galleries/mustafas_book/1.jpg","galleries/mustafas_book/2.jpg","galleries/mustafas_book/3.jpg","galleries/mustafas_book/4.jpg","galleries/mustafas_book/5.jpg"]}},"__N_SSG":true}